Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/pallas-yllastunturin_kansallispuiston_uusi_hoito-_ja_kayttosuunnitelma_.html.tmx
Source language: fin
Languages: sme

source: Pallas-Yllästunturin kansallispuiston uusi hoito- ja käyttösuunnitelma
sme: Bállás-Ylläsduoddara álbmotmeahci ođđa dikšun- ja geavahanplána

source: KUTSU ​
sme: BOVDEHUS ​

source: Osallistamistilaisuuteen 12 .1. 2023 alkaen klo 14 .
sme: ​Oassálastindilálašvuhtii 12.1.2023 álggedettiin dmu 14 .

source: Paikka: Tunturi-Lapin luontokeskus, Hetta (Peuratie 15) ​
sme: Báiki: Duottar-Sámi Luondduguovddáš, Heahttá (Peuratie 15) ​

source: Tilaisuuden aiheena on: Saamen kielen ja kulttuurin huomiointi Pallas-Yllästunturin kansallispuiston hoidon ja käytön suunnittelussa.
sme: Dilálašvuođa fáddán lea: Sámegiela ja –kultuvrra vuhtii váldin Bállás-Ylläsduoddara álbmotmeahci dikšuma ja geavaheami plánemis .

source: Tilaisuuden järjestävät Metsähallitus ja Saamelaiskäräjät.
sme: Dilálašvuođa ordnejit Meahciráđđehus ja Sámediggi.

source: Pallas–Yllästunturin kansallispuiston hoidon ja käytön suunnittelu | Metsähallitus (metsa.fi)
sme: Meahciráđđehus dahká Bállás–Ylläsduoddara álbmotmeahccái ođđa dikšun- ja geavahanplána | Meahciráđđehus (metsa.fi)
